[
  {
    "description": "Одно из древних названий этой страны — Ямато (Путь гор).\nИ действительно, это прежде всего страна гор, поскольку в ее рельефе преобладают средневысотные и низкие горы.\nЗападному миру о ней поведал Марко Поло, и она стала известна со страниц его книг как Страна восходящего солнца.\nЭто название сохранилось до сих пор.",
    "country": "Япония"
  },
  {
    "description": "На юге граничит с Мексикой, на севере — с Канадой, а с Россией соприкасается посредством Берингового пролива.",
    "country": "США"
  },
  {
    "description": "Страна кленового листа, так её часто называют, относится к числу крупнейших государств мира,\nуступая по территории только России и венчая собой североамериканский континент.\nВеликие озера — знаменитая система пресных водных источников, которая находится на территории США и этой страны.",
    "country": "Канада"
  },
  {
    "description": "В этой стране два основных государственных языка: хинди и английский, а также еще 22 дополнительных языка,\nкоторые могут быть использованы в административных целях.",
    "country": "Индия"
  },
  {
    "description": "Это одна из беднейших стран, которая занимает последнее место по индексу развития человеческого потенциала.\nА названа в честь протекающей по ее территории реки.",
    "country": "Нигер"
  },
  {
    "description": "Бурно развивается нефтяная промышленность, добыча нефти - основа экономики страны.\nБольшая часть населения сосредоточена на побережье и в оазисах.\nВ стране находится один из самых больших в мире аквариумов и самый большой крытый горнолыжный парк.",
    "country": "ОАЭ"
  },
  {
    "description": "Это государство знаменито на весь мир своим игорным бизнесом.\nЭто европейский Лас-Вегас, где туристам разрешено играть во множество азартных игр и делать многомиллионные ставки.\nГраждане этой страны освобождены от уплаты налогов, но им запрещено посещать казино.",
    "country": "Монако"
  },
  {
    "description": "Основная отрасль экономики - туризм.\nМногие курорты находятся в иностранном владении.\nНа побережье растут кокосовые пальмы, хлебные деревья.\nСуществует запрет на ловлю рыбы и вывоз кораллов. В стране даже есть коралловые мечети.",
    "country": "Мальдивы"
  },
  {
    "description": "Название страны переводится как \"серебряная\". Только жители этой страны умеют по-настоящему танцевать танго\nПочти 40% населения живёт в столице и её окрестностях, а её саму называют городом \"европейского происхождения\".",
    "country": "Аргентина"
  },
  {
    "description": "Это страна древней культуры. В столице ещё в 14 в. основан Карлов университет,\nв котором работали известные учёные-астрономы Тихо Браге и Иоганн Кеплер.\nРазвита стекольно-керамическая промышленность. Стекло этой страны знаменито во всём мире.",
    "country": "Чехия"
  },
  {
    "description": "Самая западная страна Европы. Когда-то владела американскими территориями и хозяйничала в Африке.\nСтолицу этой страны принято считать воротами морских экспедиций, уходящих в Атлантику из Европы.",
    "country": "Португалия"
  },
  {
    "description": "В этой стране 0 человек на 1 кв. км.",
    "country": "Гренландия"
  },
  {
    "description": "Островное государство в Европе, которое славится своей уникальной природой.\nВ этой стране много национальных парков, здесь расположена знаменитая Долина гейзеров.\nТут есть фьорды, прекрасные водопады, ледники и вулканы. Там самая чистая вода и нет армии.",
    "country": "Исландия"
  },
  {
    "description": "Это самая маленькая страна.",
    "country": "Ватикан"
  },
  {
    "description": "Королевство на севере Европы. Страна занимает полуостров Ютландия и множество островов.\nЗдесь находятся парки развлечения «Леголенд» и «Тиволи», музеи викингов и игрушек.\nРодина очень известного сказочника. Персонаж одной из его сказок украшает набережную столицы этой страны.В этой стране создали ЛЕГО.",
    "country": "Дания"
  },
  {
    "description": "Это государство расположено на островах самого большого архипелага на Земле.\nСтрана славится густыми лесами с гигантскими деревьями и разновидностью бамбука,\nкоторый достигает ежедневного прироста в четверть метра.",
    "country": "Индонезия"
  },
  {
    "description": "Высокоразвитая индустриальная страна в Западной Европе.\nЗдесь самая высокая в мире выплавка стали на душу населения.\nНесмотря на небольшой размер, является крупным банковским центром для иностранного капитала.",
    "country": "Люксембург"
  },
  {
    "description": "Древнее государство с очень низкой плотностью населения. Имеет государственные границы только с двумя странами.\nОсновное занятие сельских жителей — скотоводство. Около трети динозавров Земли были найдены на территории этой страны.",
    "country": "Монголия"
  },
  {
    "description": "Это страна, где расположена одна из красивейших столиц мира - \"жемчужина Дуная\",\nцентральная панорама которого занесена в список \"Всемирного наследия человечества\" ЮНЕСКО.\nРека разделяет столицу на две части. Другая природная достопримечательность страны - живописное озеро,\nкоторое является знаменитым курортном регионом.",
    "country": "Венгрия"
  },
  {
    "description": "Маленькое королевство, расположенное на южных склонах центральной части Гималаев \n(на его территории находится самая высокая вершина этих гор).\nЛандшафт страны удивителен - пышная растительность с пальмами и зарослями бамбука на южных склонах и высокогорье,\nгде на высоте 5000 м лежат вечные снега.",
    "country": "Непал"
  },
  {
    "description": "Государство в Европе с радиальной сетью дорог, сходящихся к столице. Занимает второе место в мире по выпуску обуви.",
    "country": "Италия"
  },
  {
    "description": "Туристы называют эту страну Страной 13 месяцев солнца, потому что государство страдает от засух.\nК основным природным достопримечательностям относятся живописное озеро и водопады на крупнейшей реке.\nГлавная товарная культура страны — кофе.",
    "country": "Эфиопия"
  },
  {
    "description": "Древнее государство, которое находится в горных и высокогорных условиях.\nПриоритет экономика страны отдает мелкотоварному сельскохозяйственному производству.\nСпециализация сельского хозяйства — овцеводство, виноградарство, овощеводство.",
    "country": "Армения"
  },
  {
    "description": "Территория этого государства покрыта холмистыми равнинами и густыми лесами.\nНе менее трети этой страны расположено за Полярным кругом. Один из писателей назвал эту страну «дочерью моря»,\nно местные жители предпочитают называть ее «Суоми», что означает «страна болот».",
    "country": "Финляндия"
  },
  {
    "description": "В этой стране придумали торт «Захер».",
    "country": "Австрия"
  },
  {
    "description": "Жаркая страна, здесь нет вулканов. А большая часть населения проживает вдоль восточного и юго-восточного побережий.\nВ этой стране живут вомбаты.",
    "country": "Австралия"
  },
  {
    "description": "Одна из визитных карточек этой страны — автобаны.",
    "country": "Германия"
  },
  {
    "description": "В 1967 году в результате военного переворота к власти в стране приходит хунта и устанавливает «режим полковников».\nСейчас это государство является членом ЕЭС. Родина Олимпийских игр. Национальный танец – сиртаки.\nЭта страна считается родиной оливкового масла.",
    "country": "Греция"
  },
  {
    "description": "Страна расположена на севере африканского континента.\nВ официальном названии страны есть слово «Королевство». В этой стране чай из мяты — национальный напиток.",
    "country": "Марокко"
  },
  {
    "description": "В этой стране больше всего рыжеволосых людей?",
    "country": "Шотландия"
  },
  {
    "description": "Эта страна считается родиной картошки фри.",
    "country": "Бельгия"
  },
  {
    "description": "Королевство, которое называли «гималайский отшельник». Рабство в этой стране отменено только в 1954 году.\nДоход государства – экспорт почтовых марок. Была выпущена почтовая марка,\nпредставляющая собой крохотную грампластинку с записью национального гимна страны.",
    "country": "Бутан"
  },
  {
    "description": "На территории этого государства, расположенного на берегу Персидского залива, нет ни одной речки, ни одного водоёма.\nНо имеются огромные запасы нефти. Страна занимает 1 место в мире по количеству опресняемой воды на душу населения.",
    "country": "Кувейт"
  },
  {
    "description": "Ключ на гербе этой страны символизирует важное географическое положение этого островного государства.\nВеличайшие достижения страны – сигары, ром и музыка.",
    "country": "Куба"
  },
  {
    "description": "Одна из наиболее экономически развитых стран Западной Африки. Культура страны имеет давние и богатые традиции,\nа изготавливаемые местными мастерами изделия из литого золота получили известность во всем мире.\nНедаром когда-то страна называлась «Золотой Берег».",
    "country": "Гана"
  },
  {
    "description": "Это государство находится на западе Южной Америки. Страну называют «землей инков».\nЗдесь расположен Мачу-Пикчу, заповедный город, которому присвоен статус восьмого чуда света,\nи таинственная пустыня Наска, где на каменное плато нанесены огромные изображения.",
    "country": "Перу"
  },
  {
    "description": "Страна контрастов и знойных впечатлений, благоухание средиземноморской зелени на севере и пески Сахары на юге.\nЗдесь дивным образом переплетаются африканские традиции и европейская культура, а столица зовётся «Парижем Северной Африки».",
    "country": "Тунис"
  },
  {
    "description": "Эта страна занимает узкий, причудливо изогнутый перешеек,\nкоторый соединяет Центральную Америку с Южной и одновременно отделяет Атлантический океан от Тихого.\nНередко страну называют царством бабочек (известно более 1100 видов).",
    "country": "Панама"
  },
  {
    "description": "Крупнейшее арабское государство в Юго-Западной Азии . С юга омывается Персидским заливом.\nДо 1935 года официальное название Персия. Страна – один из наиболее ранних очагов культурного развития человечества.",
    "country": "Иран"
  },
  {
    "description": "Это государство на юго-востоке Европы, занимающее центральную и западную часть Закавказья.\nНа западе омывается Черным морем. Горы занимают около двух третей территории страны.\nПо количеству памятников культуры и религии столица является одним из богатейших городов мира.",
    "country": "Грузия"
  },
  {
    "description": "Страна, на территории которой расположились четыре климатических и одиннадцать часовых поясов.",
    "country": "Россия"
  },
  {
    "description": "Очень бедная страна, находится в Африке и является рекордсменом по количеству войн.",
    "country": "Сомали"
  },
  {
    "description": "Крупнейшее в мире город-государство. Особое место занимает производство компьютеров и комплектующих к ним,\nлазеров, оптики и различных видов вооружения, а также нефтепереработки.",
    "country": "Сингапур"
  },
  {
    "description": "В этой стране делают самые лучшие часы и вкусные сыры. Здесь находятся самые надежные банки в мире.",
    "country": "Швейцария"
  },
  {
    "description": "Эта страна расположена на полуострове, есть горы и можно наблюдать Северное сияние.",
    "country": "Норвегия"
  }
]